export const HELLO_MSG = `Привет. Я - тестовое задание для 3ATECH. Я показываю возможность работы с меню бота

Безусловно, *это не все*, на что способны боты. Здесь лишь __четко выполнено ТЗ__`;

export const ABOUT_ME = `Я Игорь Шапошников. Backned разработчик. Основное свое время пишу на Typescript. Сейчас занимаюсь изучением Go

В процессе разработки [своего сайта](https://jourloy.com). Делаю крутые [клавиатуры](https://jourloy.com/keyboard)

||Ищу работу, чтобы не стоять на месте и развивать свои навыки||

Можешь написать мне: @JOURLOY`;

export const GITHUB = `Код этого бота можно посмотреть на [Github](https://github.com/Jourloy/3atech-test-task)`;
